export const ru = {
  title: 'Добро пожаловать ',
  about: {
    h1: `О нас`,
    p1: `Бюро переводов «Евразия» работает на рынке переводческих услуг уже более 15 лет. За это время мы создали крепкую команду профессионалов, которые постоянно усовершенствуют свои профессиональные навыки и любят свое дело. Многие наши клиенты сотрудничают с нами уже многие годы, а мы постоянно работаем над тем, чтобы оправдать их высокое доверие.`,
    p2: `Мы будем очень рады сотрудничать с Вами!`,
    p3: `Мы сотрудничаем более чем с 50 штатными и внештатными переводчиками, корректорами, редакторами, консультантами. Мы также работаем с носителями языка для осуществления корректуры и редактуры текстов, а также для перевода редких языков. Большинство наших переводчиков, помимо лингвистического, имеют еще и дополнительное профильное образование (юридическое, медицинское, техническое, фармакологическое, экономическое).`,
    h2: `Наши клиенты:`
  }
};
