export const ru = {
  title: 'Добро пожаловать ',
  about: {
    h1: `О нас`,
    p1: `Бюро переводов «Евразия» работает на рынке переводческих услуг уже более 15 лет. За это время мы создали крепкую команду профессионалов, которые постоянно усовершенствуют свои профессиональные навыки и любят свое дело. Многие наши клиенты сотрудничают с нами уже многие годы, а мы постоянно работаем над тем, чтобы оправдать их высокое доверие.`,
    p2: `Мы будем очень рады сотрудничать с Вами!`,
    p3: `Мы сотрудничаем более чем с 50 штатными и внештатными переводчиками, корректорами, редакторами, консультантами. Мы также работаем с носителями языка для осуществления корректуры и редактуры текстов, а также для перевода редких языков. Большинство наших переводчиков, помимо лингвистического, имеют еще и дополнительное профильное образование (юридическое, медицинское, техническое, фармакологическое, экономическое).`,
    h2: `Наши клиенты:`
  },
  contacts:{
     h1: 'Свяжитесь с нами',
     h3Adress: 'Адрес',
     adress: 'Украина, г. Харьков, ул. Лермонтова, 26',
     h3WorkTime: "Время работы",
     workTime: 'пн - пт: 10.00 - 18.00, сб: 11.00 - 16.00',
     h3phone: "Позвоните нам",
     pPhone: 'Есть вопрос? Мы поможем ... ',
     phone: '+ 380-95-456-34-32',
     h3Mail: 'Напишите нам',
     pMail: 'Мы всегда профессионально выполним перевод',
     mail: 'yourteacher@gmail.com',
     h3Messengers: 'Обратная связь',
     pMessangers: 'Нам важен ваш отзыв',
     h3Socialnetworks: 'Мы в социальных сетях'

  }

};
