export const uk = {
  title: 'Ласкаво просимо ',
  nav: {
    home: `На головну`,
    services: `Послуги`,
    gs: `Наши послуги`,
    tt: `Тіпи перекладів`,
    sf: `Відправити файл`,
    contacts: `Контакти`,
    news: `Новини`,
    ft: `Для перекладачів`,
    about: `Про нас`,
  },
  about: {
    h1: `Про нас`,
    p1: `Бюро перекладів "Євразія" працює на ринку перекладацьких послуг вже понад 15 років. За цей час ми створили міцну команду професіоналів, які постійно удосконалюють свої професійні навички та люблять свою справу. Багато наших клієнтів співпрацюють з нами вже багато років, а ми постійно працюємо над тим, щоб виправдати їхню високу довіру.`,
    p2: `Ми будемо дуже раді співпрацювати з Вами!`,
    p3: `Ми співпрацюємо з більш ніж 50 штатними та позаштатними перекладачами, коректорами, редакторами, консультантами. Ми також працюємо з носіями мови для коректури та редактури текстів, а також для перекладу рідкісних мов. Більшість наших перекладачів, окрім лінгвістичної, мають ще й додаткову профільну освіту (юридичну, медичну, технічну, фармакологічну, економічну). `,
    h2: `Наші клієнти:`,
  }
};
