export const uk = {
  title: 'Ласкаво просимо ',
  about: {
    h1: `Про нас`,
    p1: `Бюро перекладів "Євразія" працює на ринку перекладацьких послуг вже понад 15 років. За цей час ми створили міцну команду професіоналів, які постійно удосконалюють свої професійні навички та люблять свою справу. Багато наших клієнтів співпрацюють з нами вже багато років, а ми постійно працюємо над тим, щоб виправдати їхню високу довіру.`,
    p2: `Ми будемо дуже раді співпрацювати з Вами!`,
    p3: `Ми співпрацюємо з більш ніж 50 штатними та позаштатними перекладачами, коректорами, редакторами, консультантами. Ми також працюємо з носіями мови для коректури та редактури текстів, а також для перекладу рідкісних мов. Більшість наших перекладачів, окрім лінгвістичної, мають ще й додаткову профільну освіту (юридичну, медичну, технічну, фармакологічну, економічну). `,
    h2: `Наші клієнти:`,
  },
  contacts:{
     h1: "Зв'язатися з нами",
     h3Adress: 'Адреса',
     adress: 'Україна, Харків, вул. Лермонтова, 26',
     h3WorkTime: 'Час роботи',
     workTime: 'Пн - Пт: 10.00 - 18.00, Сб: 11.00 - 16.00',
     h3phone: 'Зателефонуйте нам',
     pPhone: 'У вас є запитання? Ми допоможемо...',
     phone: '+380-95-456-34-32',
     h3Mail: 'Напишіть нам',
     pMail: 'ми завжди професійно робимо переклад',
     mail: 'yourteacher@gmail.com',
     h3Messengers: 'Зворотній зв`язок',
     pMessangers: 'Ваш відгук важливий для нас',
     h3Socialnetworks: 'Ми в соціальних мережах'
  }
};
